@extends('layouts.app')
@section('content')
<section class="section">
    <div class="content-container">
      <div class="breadcrumbs"><a class="breadcrumbs__item" href="#0">Главная</a><a class="breadcrumbs__item">Бизнес</a></div>
    </div>
  </section>
  <section class="section textual">
    <div class="content-container">
      <div class="textual__container">
        <h1>Бизнес </h1>
        <p>Большинство МР-томографов сегодня размещены в государственных больницах и диагностических центрах, доступ к которым для потребителей весьма затруднителен. Кроме того, государственные учреждения не всегда способны оперативно удовлетворить запросы пациентов, поэтому большинство клиентов готовы воспользоваться услугами частных кабинетов МРТ и коммерческих диагностических центров.</p>
      </div>
    </div>
    <div class="content-block">
      <div class="content-container">
        <div class="textual__container">
          <h2>Рынок услуг</h2>
          <p>Во всём мире сегодня наблюдается растущий спрос на высокотехнологичные медицинские услуги, гарантирующие отображение наиболее полной и реальной картины состояния человеческого организма. В том числе растет спрос на услуги магнитно-резонансной томографии, рынок которых в России и странах СНГ не насыщен.</p>
          <p><b>На рынке платных диагностических услуг сегмент магнитно-резонансной томографии имеет большой потенциал роста</b></p>
        </div>
      </div>
    </div>
    <div class="content-block content-block_has-bg">
      <div class="content-container">
        <div class="textual__container space_mb_l">
          <p><b>Статистика количества введенного в эксплуатацию МРТ на плотность населения в мире:</b></p>
        </div>
        <div class="grid grid_ratio_5">
          <div class="stat-item"><span class="stat-item__top">США</span><span class="stat-item__mid">35 МРТ</span><span class="stat-item__bottom">на 1 млн. жителей</span></div>
          <div class="stat-item"><span class="stat-item__top">Япония</span><span class="stat-item__mid">46 МРТ</span><span class="stat-item__bottom">на 1 млн. жителей</span></div>
          <div class="stat-item"><span class="stat-item__top">Германия</span><span class="stat-item__mid">27 МРТ</span><span class="stat-item__bottom">на 1 млн. жителей</span></div>
          <div class="stat-item"><span class="stat-item__top">Россия ЦФО, включая Москву</span><span class="stat-item__mid">3,2 МРТ</span><span class="stat-item__bottom">на 1 млн. жителей</span></div>
          <div class="stat-item"><span class="stat-item__top">Южный ФО</span><span class="stat-item__mid">1,4 МРТ</span><span class="stat-item__bottom">на 1 млн. жителей</span></div>
        </div>
      </div>
    </div>
    <div class="content-block">
      <div class="content-container">
        <div class="textual__container">
          <p>Сегодня большинство МР-томографов размещены в государственных больницах и диагностических центрах, доступ к которым для потребителей весьма затруднителен. Кроме того, государственные учреждения не всегда способны оперативно удовлетворить запросы пациентов, поэтому большинство клиентов ищут частные кабинеты МРТ и коммерческие диагностические центры. С каждым годом все больше частных инвесторов решаются открыть центр МРТ.</p>
        </div>
      </div>
    </div>
    <div class="content-block">
      <div class="content-container">
        <div class="textual__container">
          <h2>Надежный и успешный бизнес</h2>
          <p>Услуга МРТ пользуется большим спросом среди пациентов как новый и совершенно безопасный способ медицинского диагностирования. МРТ-диагностика способна обнаружить ранние стадии онкологии, проблемы в спинном, головном мозге, выявить болезни нервной системы, также следить за состоянием больного в период лечения или за протеканием самого заболевания с целью выбора необходимых часовых и оперативных воздействий на проблему.</p>
          <p>Также растет спрос на услуги МРТ животных: к МРТ-диагностике своих питомцев всё чаще обращаются клиенты ветеринарных клиник.</p>
          <p>Широкое разнообразие спектра исследований, растущий клиентский спрос и высокий средний чек обеспечивают привлекательный ROI инвестиций в открытие МРТ-центра.</p>
        </div>
      </div>
    </div>
    <div class="content-block content-block_has-bg">
      <div class="content-container">
        <div class="textual__container">
          <h2>Как начать бизнес по диагностике с помощью МРТ</h2>
          <p><b>В открытии диагностического МРТ центра, как и в любом бизнесе, важным этапом является бизнес-моделирование</b></p>
          <ul>
            <li>Бизнес-план диагностического МРТ-центра</li>
            <li>Технико-экономическое обоснование для инвестиционного проекта.</li>
          </ul>
        </div>
      </div>
    </div>
    <div class="content-block">
      <div class="content-container">
        <div class="textual__container">
          <h2>Открыть бизнес МРТ</h2>
          <p class="space_mb_m">После разработки бизнес-плана и ТЭО инвестиционного проекта важным этапом является выбор исполнителей, которым вы доверите открыть центр МРТ.</p>
          <p class="space_mb_m"><b>В ООО «НПО РТИ» открытие МРТ-центра осуществляется следующим образом:</b></p>
          <ul>
            <li>Встреча с нашим экспертом, разработка технического задания;</li>
            <li>Заключение договора на проведение работ (важными положениями договора являются календарный план выполнения работ, а также положение об оплате, предусматривающее оплату стоимости к моменту поставки томографа);</li>
            <li>Подбор помещения, соответствующего законодательным и другим требованиям;</li>
            <li>Выполнение строительных и отделочных работ в помещении;</li>
            <li>Монтаж клетки Фарадея;</li>
            <li>Поставка томографа, таможенное оформление, монтаж прибора в готовой комнате;</li>
            <li>Пуско-наладочные работы по запуску томографа.</li>
          </ul>
        </div>
      </div>
    </div>
    <div class="content-block content-block_has-bg">
      <div class="content-container">
        <div class="layout layout_screen-tablet_60-40">
          <div>
            <p>Запишитесь на бесплатный вебинар от нашего эксперта</p>
            <p class="text-color_accent text-upper text-size_xl text-weight_700">Успешный бизнес в МРТ</p>
            <p class="text-color_accent space_mb_m">от идеи до первых клиентов!</p>
            <button class="btn btn_primary btn_adaptive" type="button" onclick="location.href='#footer'">Записаться</button>
          </div>
          <div class="video"><iframe width="560" height="315" src="https://www.youtube-nocookie.com/embed/HNJz_jS4BdQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
        </div>
      </div>
    </div>
    <div class="content-block">
      <div class="content-container">
        <div class="textual__container">
          <h2>Бизнес план МРТ центра</h2>
          <p class="space_mb_m">Если вы планируете открывать свой МРТ-центр, вам понадобится бизнес-план открытия МРТ-центра.</p>
          <p><b>Документ должен обязательно содержать следующие пункты:</b></p>
          <ul class="space_mb_m">
            <li>Информацию о предлагаемых услугах: перечень с обоснованием спроса;</li>
            <li>Анализ эффективности проекта;</li>
            <li>Финансовый план;</li>
            <li>Кадровый состав центра;</li>
            <li>Перечень оснащения материально-техническими средствами и оборудованием;</li>
            <li>Характеристика помещения;</li>
            <li>Анализ конкуренции;</li>
            <li>Алгоритм методики ценообразования;</li>
            <li>Анализ рисков проекта</li>
          </ul>
          <p class="space_mb_m">План ведения бизнеса необходим для понимания структуры материальных и временных издержек, с которыми предприниматель может столкнуться при открытии МРТ-центра, а также для составления прогноза окупаемости МРТ.</p>
          <p class="space_mb_m">Бизнес-план МРТ-центра является важным документом для привлечения инвестора в проект: документ необходим инвестору для принятия решения о целесообразности вложения средств в открытие МРТ-центра, определения этапов финансирования и оценки возвратности инвестиций.</p>
          <p>Если вы планируете приобретать медицинское оборудование для вашего бизнеса в лизинг, при этом ранее не имели опыта предпринимательской деятельности в области медицинской диагностики, то в этом случае, скорее всего, понадобится ваш бизнес-план – лизинговые компании сегодня нередко просят предоставить и его среди прочих документов для оценки лизингополучателя.</p>
        </div>
      </div>
    </div>
  </section>
@endsection
