@extends('layouts.app')
@section('content')
<section class="section">
    <div class="content-container">
      <div class="breadcrumbs"><a class="breadcrumbs__item" href="#0">Главная</a><a class="breadcrumbs__item">Охлаждающая головка</a></div>
    </div>
  </section>
  <section class="section">
    <div class="content-container textual">
      <div class="textual__container">
        <h1>ОХЛАЖДАЮЩАЯ ГОЛОВКА</h1>
        <p>Основной компонент криосистемы любого МРТ. На каждой из ступеней криоголовки создается температура от 3,5 К до 80 К для снижения или предотвращения испарения жидкого гелия из внутренней емкости магнита. По мере наработки, износа и загрязнения подвижных частей внутри охлаждающей головки, её производительность снижается и требуется ремонт или замена.</p>
        <p>В зависимости от производителя и конструкции охлаждающая головка имеет различный расчетный ресурс. Криоголовка должна исправно работать, и не должна отрицательно влиять на качество изображения. По этой причине, наш ремонт выходит за пределы измерения эффективности охлаждения. Мы следим за уровнем вибраций, шумом холодной головы и поддерживаем устройство в исправном состоянии, применяя только оригинальные запасные части.</p>
        <p>Качество оригинальных компонентов минимизирует износ и следовательно, увеличивает продолжительность работы холодной головы. Для конечного пользователя это выливается в экономию времени, а также сокращение затрат на некоторые части системы. Имеем возможность предоставить голову от завода-производителя на обмен Заказчику, для ремонта головы Заказчика на период восстановления на заводе, а так же установку ее на томограф.</p>
        <p class="space_mb_m">4К Холодные головы признаны как универсальные и наиболее надежные системы из доступных на рынке. Они отличаются высокой мощностью охлаждения, компактным дизайном. Модели типа RDK-408 D2 являются стандартными для МРТ и других сверхпроводящих магнитов. Эти 4К головы могут использоваться для охлаждения широкого спектра аналитических и экспериментальных устройств, и являются экономически эффективной альтернативой по сравнению с системами ненулевого парения жидкого гелия. При выполнении комплекса работ по криогенике гарантия на выполненные работы и поставленные запасные части — 12 месяцев.  </p>
        {{-- <button class="btn btn_primary btn_adaptive" type="button">Заказать</button> --}}
      </div>
    </div>
  </section>
@endsection
