@extends('layouts.app')
@section('content')
<section class="section">
    <div class="content-container">
      <div class="breadcrumbs"><a class="breadcrumbs__item" href="#0">Главная</a><a class="breadcrumbs__item">Радиочастотная клетка</a></div>
    </div>
  </section>
  <section class="section">
    <div class="content-container textual">
      <div class="textual__container">
        <h1>Радиочастотная клетка</h1>
        <p class="section__text-intro">Устанавливаем РЧ клетки «под ключ» в России и в СНГ. Надежно и в срок!</p>
        <div class="content-block">
          <p class="text-color_accent text-weight_700">Пакет СТАНДАРТ</p>
          <p>В пакет включены: комплектующие клетки, работы по монтажу, доставка материалов на объект заказчика, командировочные расходы.</p>
        </div>
        <div class="content-block">
          <p class="text-color_accent text-weight_700">Сроки</p>
          <p>Монтаж на объекте 14 дней. Предварительный визит на объект, согласование габаритов, конфигурации, цветовых решений, изготовление документации и комплектация заказа 3-4 недели (в зависимости от выбранной конфигурации).</p>
        </div>
        <div class="content-block">
          <p class="text-color_accent text-weight_700">Условия</p>
          <p><b>До начала работ:</b></p>
          <p>— Заказчик должен обеспечить ровность пола не хуже 5 мм/м.</p>
          <p>— Покрытие стен и пола должно быть сухим. Заливка выравнивающей стяжки должна быть выполнена не позднее, чем за 15 дней до начала работ.</p>
          <p>— Все пыльные строительные работы в прилегающих помещениях должны быть завершены к началу монтажа.</p>
        </div>
      </div>
      <h2 class="text-color_accent">Технические характеристики</h2>
      <div class="content-block content-block_border_bottom">
        <div class="accordion">
          <button class="accordion__header" type="button">Габариты</button>
          <div class="accordion__body">
            <div class="accordion__content">
              <p>Выполняется под помещение заказчика. Цены приведены для клети габаритами не более 5х6,5м (32,5 м^2)</p>
            </div>
          </div>
        </div>
      </div>
      <div class="content-block content-block_border_bottom">
        <div class="accordion">
          <button class="accordion__header" type="button">Экранирование</button>
          <div class="accordion__body">
            <div class="accordion__content">
              <p>Стены и потолок экранируются панелями, обтянутыми цельнолистовой медной фольгой толщиной 0,2 мм.</p>
              <p>Пол покрывается медной фольгой 0,2 мм, с пропайкой швов.</p>
              <p>РЧ дверь изготавливается в соответствие со следующими характеристиками: проем — 1365 х 2300 мм., надежные ручки, замок, отделка лицевых поверхностей ламинированными панелями светлых тонов.</p>
              <p>РЧ окно: проем — 900 х 1200 мм.</p>
              <p>Комплект волноводов для вентиляции, газовых линий, квенч-трубы, медицинских газов.</p>
              <p>Комплект электрических фильтров 220V AC, 63V DC, пожарная сигнализация.</p>
            </div>
          </div>
        </div>
      </div>
      <div class="content-block content-block_border_bottom">
        <div class="accordion">
          <button class="accordion__header" type="button">Освещение и электричество</button>
          <div class="accordion__body">
            <div class="accordion__content">
              <p>Светодиодные панели 6 шт. Местные галогеновые светильники над столом пациента. Люминесцентный светильник в сервисной зоне, 1 шт. Аварийный указатель выхода. 2 сдвоенные розетки 220 В, 16A на стенах. 1 розетка 220 V, 16А в сервисной зоне. Распределительный щит монтируется в техническом помещении.</p>
            </div>
          </div>
        </div>
      </div>
      <div class="content-block content-block_border_bottom">
        <div class="accordion">
          <button class="accordion__header" type="button">Вентиляция</button>
          <div class="accordion__body">
            <div class="accordion__content">
              <p>Воздуховоды и вентиляционные диффузоры внутри комнаты. Труба аварийного выброса гелия (по согласованной конфигурации). Аварийная вытяжка с датчиком кислорода. Компенсационное окно в согласованном с поставщиком оборудования месте.</p>
            </div>
          </div>
        </div>
      </div>
      <div class="content-block content-block_border_bottom">
        <div class="accordion">
          <button class="accordion__header" type="button">Отделка</button>
          <div class="accordion__body">
            <div class="accordion__content">
              <p>Отделка стен:</p>
              <p>Каркас из панелей, изготовленных из клееного бруса, обтянутый медной фольгой 0,2 мм. Противопожарная пропитка.</p>
              <p>Тепло и шумоизоляция – минеральная вата Шуманет 2 слоя.</p>
              <p>Ламинированный ДСП белого цвета с декоративной отделкой швов алюминиевыми профилями.</p>
              <p>Отделка дверного и оконного проема панелями из ламинированного ДСП (по согласованию с заказчиком).</p>
              <p>Изготовление шкафа для панели фильтров (при необходимости).</p>
              <p>Компенсационная решетка в одной из потолочных панелей.</p>
              <p>Отделка стены РЧ клети со стороны технической комнаты панелями ЛДСП (при необходимости).</p>
              <p>Отделка потолка:</p>
              <p>Шумоизоляция – минеральная вата. Немагнитная подвесная система собственной конструкции с потолочными панелями Armstrong 16 мм.</p>
              <p>Отделка пола:</p>
              <p>Поверхность: Линолеум электростатический светлых тонов.</p>
              <p>Изготовление фальшпола в технической комнате из наборных панелей 600х600 мм с электростатическим покрытием (при необходимости).</p>
              <p>Виброрезина под опоры магнита. Изготовление сейсмических опор под ноги магнита по конфигурации поставщика оборудования.</p>
            </div>
          </div>
        </div>
      </div>
      <div class="content-block content-block_border_bottom">
        <div class="accordion">
          <button class="accordion__header" type="button">Дополнительная информация</button>
          <div class="accordion__body">
            <div class="accordion__content">
              <p>Обслуживался по графику квалифицированными специалистами, все оборудование в великолепном состоянии и имеет безупречный внешний вид, все катушки находятся в рабочем состоянии. Подходит для научных исследований и углубленного сканирования сердечно-сосудистой системы</p>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div class="content-block content-block_has-bg">
      <div class="content-container layout layout_screen-tablet_60-40">
        <div>
          <p class="space_mb_s text-color_accent text-weight_700">Особенности клетки Фарадея для кабинета МРТ</p>
          <p class="space_mb_m">Специфическое защитное устройство «клетка Фарадея» было изобретено в 1836 году Майклом Фарадеем, известным английским физиком и химиком. Ее также называют щитом Фарадея. Данная конструкция экранирует внутреннее помещение и все, что в нем находится от любого воздействия внешнего электромагнитного поля. Как правило, это заземленная клетка, покрытая фольгой из меди, которая, …</p>
          <button class="btn btn_primary btn_adaptive" type="button">Подробнее</button>
        </div><img src="/assets/img/demo-image.jpg" alt="">
      </div>
    </div>
    <div class="content-block textual">
      <div class="content-container">
        <h2 class="text-color_accent">Пакет ПРЕМИУМ</h2>
        <h3>Опции за дополнительную плату</h3>
        <ul class="space_mb_l">
          <li>Установка панели мед. газов.</li>
          <li>Выбор цветовых решений и материалов чистовой отделки РЧ клети.</li>
          <li>Изготовление защитных наборных стальных экранов (по чертежам заказчика).</li>
          <li>Для стесненных помещений опционально возможно экранирование стен и потолка медной фольгой 0,2 мм без отдельно стоящего каркаса панелей.</li>
          <li>МР совместимые камеры видеонаблюдения.</li>
          <li>Изготовление индивидуальных световых решений:</li>
          <ul>
            <li>Подсвечиваемые цветные витражи</li>
            <li>Декоративная светодиодная подсветка</li>
            <li>Декоративная светодиодная подсветка с изменяемым цветом</li>
            <li>Световые короба подсветки в потолках и стенах</li>
            <li>РЧ окна на улицу для естественного освещения</li>
          </ul>
          <li>Дизайнерские решения:</li>
          <ul>
            <li>Стены и углы скругленной формы</li>
            <li>Двухуровневые потолки</li>
            <li>Оформление пола рисунком из линолеума разных цветов.</li>
          </ul>
          <li>Мебель:</li>
          <ul>
            <li>Стеллажи для РЧ катушек и фантомов.</li>
            <li>Шкафы для РЧ катушек и фантомов.</li>
            <li>Встроенные шкафы для РЧ катушек и фантомов.</li>
            <li>Скрытая установка панели фильтров во встроенный шкаф.</li>
          </ul>
        </ul>
        {{-- <button class="btn btn_primary btn_adaptive" type="button">Заказать</button> --}}
      </div>
    </div>
  </section>
@endsection
