@extends('layouts.app')
@section('content')
<section class="section">
    <div class="content-container">
      <div class="breadcrumbs"><a class="breadcrumbs__item" href="#0">Главная</a><a class="breadcrumbs__item">Ремонт радиочастотных катушек</a></div>
    </div>
  </section>
  <section class="section">
    <div class="content-container textual">
      <h1>Ремонт радиочастотных катушек</h1>
      <div class="textual__container">
        <p>У владельцев любых МРТ, даже совсем новых, в какой-то момент возникает проблема с радио-частотными катушками. Виной тому может быть как возраст катушек, так и неквалифицированные действия операторов- не до конца вставленные разъемы, попавшая на контакты влага, некорректная укладка пациента, падение катушек на твердую поверхность.</p>
        <p>Новая РЧ-катушка по стоимости сравнима с хорошим аппаратом УЗИ, восстановленные катушки на обмен стоят также совершенно не гуманных денег. На практике часто есть возможность доступного ремонта РЧ-катушек. Мы производим квалифицированную замену элементов с последующим тестированием в МРТ-кабинетах перед обратной отправкой клиенту.</p>
        <p>Если проанализировать счета за ремонт катушек в нашей компании за последние годы, можно сказать, что стоимость услуги уверенно попадает в диапазон 70-200 тысяч рублей, в зависимости от сложности ремонта. Мы даем гарантию на восстановленную катушку.</p>
        <div class="only-desktop"><img src="/assets/img/demo-image-desktop.png" alt=""></div>
        <div class="only-mobile"><img src="/assets/img/demo-image-mobile.png" alt=""></div>
      </div>
    </div>
  </section>
@endsection
